module.exports = {
    club: {
        'title'       : 'Клуб Артдок',
        'description' : 'Клуб Артдок — это закрытое сообщество профессионалов работающих по продвижению документального кино. В клуб входят представители киноиндустрии: директора и члены отборочных комиссий международных фестивалей, дистрибьюторы неигрового кино, сотрудники телеканалов и СМИ, отвечающие за покупку неигрового кино, руководители культурных клубов и центров, кинокритики и журналисты, пишущие для СМИ о неигровом кино. Авторы, режиссеры, продюсеры, операторы могут стать членами АртдокКлуба  на платной основе. ',
        'benefits'    : 'Привилегии участников клуба',
        'one'         : 'Бесплатный просмотр всех фильмов на сайте АртдокМедиа, кроме премьер текущего года ',
        'two'         : 'Бесплатные билеты на любые онлайн-киносеансы АртдокМедиа',
        'three'       : 'Пригласительные билеты на церемонию открытия и закрытия фестиваля Артдокфест',
        'four'        : 'Посещение всех показов и мероприятий Артдокфеста в России в течение года',
        'join'        : 'Вступить в клуб',
        'join-descr'  : 'Вступление в клуб для представителей киноиндустрии бесплатно и осуществляется только по заявкам.',
        'apply'       : 'Оставить заявку',
        'card'        : 'Клубная карта',
        'members'     : 'Участники клуба артдок',
        'condition1'  : 'Для вступления в клуб необязательно быть представителем киноиндустрии. Человек или организация, готовые оказать поддержку Артдокфесту может стать членом клуба Artdoc — для этого мы выпускаем 100 карт «Партнёр Артдокфеста» сроком на один год. Обладатели карты имеют все привелегии участников клуба. ',
        'link'        : 'Напишите нам',
        'condition2'  : ' чтобы, узнать подробности о приобретении карты.',
        'fests'       : 'Партнерские фестивали',
        '200'         : 'всего 200 участников',
        'call'        : 'В клубе Артдок 100 мест для представителей индустрии и 100 мест для обладателей годовой карты «Партнер Артдокфеста». Хотите присоединиться — оставьте заявку.'
    }
};


