module.exports = {
  thanks: {
    title: 'Спасибо за покупку билета',
    emailpre: 'Оплата прошла успешно! На почту ',
    emailpost:
      ' выслано письмо со ссылкой на страницу просмотра фильма. Приятного киносеанса',
    condition:
      'Фильм доступен к просмотру 3 часа с момента начала онлайн-сеанса. По окончании 3 часов показ прекращается.',
    cinema1:
      'Фильм доступен к просмотру 72 часа с момента оплаты. По окончании 72 часов доступ будет закрыт.',
    cinema2:
      'Просмотр фильма индивидуальный и доступен только на одном устройстве в один момент времени. Не для массового показа.',
    cinema3: 'В случае неиспользованного билета, деньги не возвращаются.',
    ticketSuccess: 'Ваш билет успешно активирован',
    showtimeSuccess:
      'Активация прошла успешно. На вашу почту выслано письмо со ссылкой на страницу просмотра фильма. Приятного просмотра.'
  }
};
