module.exports = {
    footer: {
        'description'     : 'Самый большой архив документального кино на русском языке',
        'movies'          : 'Все фильмы',
        'selections'      : 'Подборки',
        'showtimes'       : 'Киносеансы',
        'viewers'         : 'Зрителям',
        'professionals'   : 'Профессионалам кино',
        'about'           : 'О проекте',
        'help'            : 'Помощь',
        'club'            : 'Клуб Артдок',
        'fests'           : 'Аккредитованные фестивали',
        'press'           : 'Аккредитованная пресса',
        'add'             : 'Предложить фильм',
        'user'            : 'Пользовательское соглашение',
        'terms'           : 'Политика конфиденциальности',
        'breadhead'       : 'Дизайн и разработка'
    }
};
