module.exports = {
    support: {
        'title'        : 'О проекте',
        'description1' : 'АртдокМедиа — это архив документального кино, снятого в странах бывшего СССР с начала 2000-х годов. Каталог устроен по классическому принципу синематеки: база с информацией о фильмах, фотографиями, трейлерами, доступу к просмотру, подборками по темам и ретроспективами.',
        'description2' : 'Большая часть нашей коллекции состоит из фильмов, которые сняты без государственного участия, а значит не находятся в архивах и фондовых хранилищах. Немало студий, производивших эти фильмы, прекратили своё существование. Поэтому для многих фильмов наш сайт является единственным местом, сохраняющим эти картины для зрителя и для истории.',
        'showtime'     : 'онлайн-киносеансы',
        'description3' : 'С 2007 по 2013 годы Артдокфест проходил в московском кинотеатре «Художественный». Этого зала уже не существует в прежнем виде, и мы хотели бы сохранить о нём память.',
        'link'         : ' Киносеансы',
        'description4' : '  – это виртуальные онлайн-показы, которые полностью повторяют принцип кинотеатрального проката фильмов. Для просмотра нужно купить билет, выбрав день, время и место в зале. На каждый сеанс продаётся 605 билетов — ровно столько было в кинотеатра «Художественный». После просмотра мы часто проводим онлайн-обсуждения картины с её автором и другими зрителями. Все фильмы демонстрируются на русском языке с возможностью включения субтитров.',
        'description5' : 'В репертуаре киносеансов, как правило, новые документальные фильмы, которые часто не доходят до большинства кинотеатров в городах России и в странах бывшего СССР. Для большинства авторов прокат их работ на нашем сайте — единственная возможность компенсировать часть затрат на производство фильма, а значит, и продолжить снимать кино.',
        'rating'       : 'рейтинг фильмов',
        'rating-descr' : 'Рейтинг фильмов составлен по результатам работы Артдокфеста и Национальной премии «Лавр» («Лавровая ветвь»). Для части картин дополнительно используется экспертная оценка кураторов АртдокМедиа.',
        '10'           : 'Классика документального кино. Гран-при Артдокфест. Победители главных мировых кинофестивалей.',
        '9'            : 'Фильмы–призеры Артдокфест и победители Премии Лавр.',
        '8'            : 'Участники конкурса Артдокфест, программы «От А до А», финалисты Премии Лавр и фильмы открытия Артдокфест.',
        '7'            : 'Участники программы «Среда» Артдокфест и второй тур Премии Лавр.',
        '6'            : 'Фильмы–участники внеконкурсных программ Артдокфест.',
        '5'            : 'Фильмы-призеры международных фестивалей.',
        '4'            : 'Фильмы-участники международных фестивалей. Призеры российских фестивалей.',
        '3'            : 'Фильмы-участники российских фестивалей. Фильмы, одобренные экспертами Артдокфест и Премии Лавр.',
        '2'            : 'Фильмы, получившие минимальный балл экспертной оценки.',
        '1'            : 'Фильмы без оценки.',
        'note'         : 'от автора',
        'manskiy'      : 'Виталий Манский',
        'role'         : 'Президент Артдокфест, режиссер и продюсер',
        'author1'      : 'АртдокМедиа — это логичное продолжение фестиваля Артдокфест. Более 10 лет назад мы почувствовали необходимость создания площадки для встречи яркого, актуального и талантливого взгляда на нашу с вами жизнь с зрительской аудиторий в реальном мире. Сегодня мы понимаем необходимость переноса его ещё и в мир виртуальный.',
        'author2'      : 'Сайт АртдокМедиа — это во многом вынужденный шаг. Это шаг на опережение действий властей некоторых пост-советских стран. Властей, которые сужают пространство свободной мысли до грани неспособности выживания. Цензура явная и скрытая. Давление, переходящее в гонение — это ещё один аргумент для создания площадки для независимого документального кино в интернете.',
        'author3'      : 'Многие говорят мне: «Зачем тебе это надо? Сохранять и развивать — это дело государства». Однако те люди, которые сегодня выступают от лица некоторых государств, занимаются принципиально другими вопросами. На мой взгляд, противостоять этому нужно не только с плакатами в руках на митингах, но и конкретными делами — сохранять и развивать летопись нашего как всегда смутного времени.'
    }
};



