module.exports = {
    'club-footer': {
        'club'            : 'Клуб',
        'artdoc'          : 'Артдок',
        'fests'           : 'Партнёрские фестивали',
        'member'          : 'Аккредитованные участники',
        'description'     : 'Закрытое сообщество представителей крупных мировых фестивалей документального кино, ведущиx российскиx кинокритиков, редакторов телеканалов и профессионалов кино',
        'login'           : 'Вход для участников',
        'hello'           : 'Здравствуйте ,',
        'logout'          : 'Выйти'
    }
};
